[Shift]
FinalPrivacyPolicy="<u>Transmission Software Co., Ltd.</u><br><u>privacy statement</u><br><br>Last updated: July 24, 2014<br><br>welcome changes!<br><br>We make our privacy policy as user-friendly and transparent as possible. ("Política") Refrain from using the Website and related services (responsibility, "SHiFT") First, get this plan. It takes a while to get things done..<br><br>TRANSMUTO is designed to support communication between TRANSMUTO members. ("Miembros") and entertainment media programs. Ideally, as SHIFT grows, the connection between our content and our community will become stronger. Information is shared between members, groups and SHIFT to facilitate this process. We are glad that our members trust us with their knowledge. We are committed to handling with care the personal, private and other information we collect from our members. Below are the types of information we collect. SHIFT is a video game service available on the Website. The SHIFT service itself does not track users who use it "cookies" We do not collect personal data. Use of the Site "cookies" Members can be traced if they are not suspended. "cookies" Also enable the Default connection option.<br><br>Yes, SHIFT is free to use. This includes providing a means of communication with other members. Some choose to be part of a group while others do not, and both choices are valid. If you are not sure about sharing your information, please do not use SHIFT. We don't want the experience to be difficult or unpleasant..<br><br>Send us your valuable feedback, good or bad. Both are welcome. If you think there's a problem, we'd love to hear about it. You can share your feedback by contacting us directly: privacy@gearboxsoftware.com.<br><br>To support and strengthen the community, SHIFT sends various announcements and communications to members. We don't want it to bother us. If so, let us know. Interested participants can log in using the link "Deshacer suscripción de esta lista" o "Actualizar preferencias de suscripción" At the end of each message sent by SHIFT; Alternatively, you may stop these communications by deleting your account..<br><br>All members must be 13 years or older to use SHIFT. You must be 18 or older to access some SHIFT games. SHIFT does not knowingly collect personal information from children under the age of 13. If we become aware of this, we will delete the data..<br><br>Take advantage of all the services offered by SHIFT. Members must create a personal account and respect the rights of other users. Members who violate SHIFT rules, such as rude roommates, will be removed from the SHIFT community. No Member may use SHIFT or its Content at the expense of another Member..<br><br>We provide links to other sites for the convenience and information of our members. This connection has its own rules. Terms of use and privacy policy. Members can use their products. region; Programming; Other equipment and facilities conditions may apply. We advise you to read all terms and conditions carefully..<br><br>Member understands and accepts sponsorship by SHIFT. "tal cual", No responsibility or obligation.<br><br>Here are the official rules...let the games begin!!<br><br><u>Personal policy:</u><br><br>Gearbox Software, LLC, a US corporation, its subsidiaries and affiliates (hereinafter: "Gearbox"), It respects the privacy rights of those who access and use its services and is responsible for the information obtained through its website, online products and services and online forum security. , personal computer, laptop or mobile phone, mobile device. or any software platform, including third party hosts "Servicios en línea"). We collect information about our online services ("Online Services"). save delivery of messages; This privacy policy serves to explain security and usage. "Política de Privacidad").<br><br>Please read this privacy policy. By registering and using our online services, you agree that we may transfer, process and store your financial data; This information is subject to certain laws in the United States of America. (ii) We may process your data in accordance with our privacy policy below. This privacy policy applies to personal data provided in our software, personal data provided by operators and online services connected to us..<br><br>In this privacy policy:<br>• Scope of this Privacy Policy<br>• Information received in the box<br>• Game data collected by Gearbox<br>• Restrict sharing of your personal information.<br>• How can I use it? "cookies", We collect information only by tracking IP addresses or other means.<br>How we use the information we collect<br>How we share the information we collect<br>What choices do you have regarding the use of your information?<br>• Relationships with other people<br>• Children's privacy.<br>How do we protect data?<br>• Privacy rights of California citizens<br>• Where is the data stored?<br>How to contact us<br><br><u>The purpose of this privacy policy</u><br><br>This Privacy Policy applies to personal information collected at https://shift.gearboxsoftware.com..<br><br>Please note that this Privacy Policy applies only to information provided and collected online by TRAVEL Office and email to third party websites collected from Gearbox and sent to individual Gearbox users. please Rotate to close the field.<br><br>We reserve the right to change this privacy policy. If we change this Privacy Policy, we will notify you by email or by posting a notice on our website. If you wish, we will provide you with several options to change this notice. To continue using our products and services, you must agree to the new Privacy Policy..<br><br>When you use the Online Services, you may provide us with personal and non-personal information. We can use "cookies" and other passive technologies, including transparent services, collect certain personal data related to your use of web services, e.g. B. the pages you visit and the functions you use. We "cookies" It is related to your IP or MAC address..<br><br><u>Information collected by the company</u><br><br>Personal information identifies you and can be used to contact you online or offline. Fly. Gearbox collects your information only if you voluntarily provide it. Gearbox usually shares personal information as part of the process:<br>Registration for online services, websites, products, contests and other special events.;<br>• Monitor or report news.;<br>• Post messages or comments on message boards, forums, news blogs, chat rooms or other online services;.<br>• Buy products or services through our online store.;<br>• Usage "Díselo a un amigo", "Envía esta página por correo electrónico" and various activities;<br>• Contact technical support;<br>• Download demos, apps and other software.;<br>• participate in surveys, surveys, surveys or other activities;<br>• Using any online product or service that requires access to and/or access to our software, including console products, mobile products, desktop products and personal data..<br><br>The types of information we collect in connection with the activities described above are similar to the information we collect about members. Access to collected information:<br>• First name and/or surname;<br>• Email;<br>• Street and/or postal and electronic communications.;<br>• Phone number;<br>• Screen (if provided by user);<br>• Credit card number (if provided at time of purchase);;<br>• IP or MAC address;<br>• Player ID;<br>Could be username/game name<br>• Demographic information (age, gender, date of birth) (if the user provides it in surveys or forums);.<br><br>We may also collect general information about you or your system, such as your hardware configuration, console ID, software product, and gaming system. If we collect this information for purposes that require personal information, we may combine it with your personal information. Winners may be required to provide additional information to claim their prize..<br><br>We recommend that all members use their username/gamename rather than their real name or email address when registering for online events. Your username/playername is publicly visible during online play and can be seen by other players. If you believe your email address has been misused, please notify us at privacy@gearboxsoftware.com..<br><br><u>Game data is collected by the company</u><br><br>When you use our online products or services, Gearbox may receive information about your gaming activities without notice or request. Gearbox may receive information such as console ID, game service ID, game performance, ratings and scores, other device identifiers, console/device user data, or game usage data and statistics. Whether you access the internet via a console, handset, mobile phone, computer or gaming device, information about your gaming activities can be collected remotely and sent to Gearbox the next time you connect to the internet..<br><br><u>What happens if I choose not to provide personal information??</u><br><br>If you choose not to provide personal information, you may be prohibited from participating in certain activities, such as contests, or using certain online services..<br><br><u>Use our online services "COOKIES", They track your IP or MAC address or use other methods to collect information.?</u><br><br>Used gearbox "cookies", Web beacons and other similar tracking devices are used to collect personal and non-personal information through certain online services. If you choose to provide additional personal information, this technology may be combined with stored non-personal information..<br>•    "Cookies": In this: "cookie" Logs are small pieces of information that are often stored on your computer online. United States of America "cookies" No personal name or email address A member's computer, browser or device can be quickly identified "recordar" Work with previous visits (for example, using the Member Services feature). You can turn it off "cookies" Or set your browser to receive push notifications "cookies" your team; but if you turn it off. "cookies", This may affect your ability to use certain online services..<br>• Internet signals: "baliza web" This is an electronic form that allows a website to count users who have visited certain pages or seen certain advertisements..<br>Blog Access: The console can track the IP addresses of people who access online services for various reasons. An IP address is a number used by a network device to identify its connection to the Internet. Depending on your network settings, it may also be found on your computer or other devices. MAC or other device addresses identify a specific device. In some cases, these tags may be associated with your personal information, for example, when you link a user account to an online service account provided by Gearbox..<br>Analytics, analytics and other technologies: Other information that Gearbox collects anonymously includes equipment information, product use, service or website use, network and telephone activity. We also use this information for internal marketing, design, technical support services and statistical research to continually improve the online services we offer..<br>• Advertising providers: some of our online services may be sponsored by Gearbox and other non-Gearbox advertising agencies, for example; Examples include advertising networks, traffic data, traffic management service providers, and analytics providers. ("Proveedores de servicio publicitario"). These services can be extended and used online "cookies", Web portals and similar technologies may collect information about your device and use of web tools. Information collected or shared by advertising providers includes your model, IP or MAC address, other identifiers, browser type, language and operating system. The general conditions are the conditions for the content and tools of the pages that you have accessed or viewed by others using yours. Information about the frequency of visits or comments and the use of the website or activities related to online activity (such as mobile applications or time spent shopping) this information is collected or shared when users in the online service click on a website or notification. , your game or mobile device is powerful and you can use it to (1) prevent you from seeing ads sent to us (ads asking you to buy or download our games or other applications; mobile applications, (2) advertisement, (3. ) ) to help select and display certain advertisements or other content on your computer or other device (such as when you view a website or mobile application) services and products and (5) using them for research and analysis and to improve our online services..<br>The third part of the table. Gearbox may be affiliated with the advertising agencies it uses "cookies", Web Beacons and Similar Information Collection Technologies. Because we cannot guarantee access to or control over third-party tracking technologies, Members are encouraged to familiarize themselves with these providers, their privacy policies, and the ability to opt out of their tracking systems before disclosing any information. Users are encouraged to explore other Internet or other resources to find other opt-out options..<br><br><u>follow me</u><br><br>The transmission honors but does not respond to Do Not Search (NS) signals. Gearbox uses Personal Information (as described in the Gearbox Collection of Information section above) to identify members when they play online games. Gearbox does not track member activities on other websites.<br><br>Members may use the NS option on electronic devices used to access online services provided by Gearbok. NS may disable certain game features related to general environment, account customization and gameplay and may require you to re-enter your date of birth each time you log into the game. The infection does not last until the day of birth. This is the only time when you reach the right age to play the game.<br><br><u>How we use the information we collect</u><br><br>When you submit information to Gearbox through the Online Services or collect information described in this Privacy Policy, Gearbox receives that information. Gearbox uses this information to access our Services, fulfill product orders, send marketing materials and respond to technical questions or requests. We also use your personal and non-personal information for internal marketing and general geographic research purposes to continually improve the products and services we offer to better meet your needs..<br><br>Your participation in tournaments or other online gaming events is subject to the collection, use, storage, transfer and distribution of certain data (such as scores, points and results) resulting from your participation..<br><br>SHIFT Members may participate in Contests as a result of their registration and/or use of certain Services. We encourage you to visit www.gearboxsoftvare.com regularly for more information about the contest..<br><br>Other data, such as username/game or game ID and statistics, may be automatically displayed on social networks, online services or gaming sites. As with other game information services, game information, scores and multiplayer games may be displayed in our games or on third-party websites using frames or widgets..<br><br>We may aggregate and/or combine information collected through various online services and publicly display it in various locations, including on our websites, games or multiplayer game areas. For example, if you link your account on your company's website to your account on a game console, your game credits may appear on the website under your account name..<br><br>Some of our online services may allow you to link your account to NHS services. When you connect your SNS account subscription to an online service, some subscription information may be automatically transferred to Gearbox. Some SNS services allow you to post on websites to share information about online services with others..<br><br>Some of our online services offer SNS features and tools. These may include external NHS services "cookie" In order for the feature to work properly, it may collect information about you, such as: b your IP address or MAC address and the pages you visit on our website. SNS features and widgets are supported by third parties or within our web services.<br><br>From time to time, Gearbox may contact agents to provide services related to Streaming B. These agents provide internal support to Gearbox by managing some of the services and we provide to you, such as e-mail and registration services of conflicts. If suppliers (not Gearbox) collect, use or store information in connection with the Online Services, Gearbox requires the suppliers to comply with its Privacy Policy. Do not share your personal information with third parties or use the information for your own marketing purposes.<br><br><u>How do we share what we have?</u><br><br>Gearbox may share your personal information with third parties as described in the Online Services Privacy Policy Customer Support and Email Compliance Notice in certain cases where we provide services or ​products collect your personal information and use it in accordance with the privacy policies of third parties. . We will notify you of collection and you may stop using or reporting We may share information about members' use of our services and among other places. business activities.<br><br>We may disclose your information to third parties in connection with fraud surveys. parties if we believe disclosure is necessary to prevent interference or damage to our rights, property or services, members or others. If we believe disclosure is necessary to protect our rights to change or enforce our anti-fraud privacy policy and/or to comply with court orders that legal action may be taken against subpoena or conveyance..<br><br>Your information may be disclosed to your heirs or successors or in connection with a merger or acquisition, takeover, reorganization, bankruptcy or joint venture that results in a change. Regarding the total or partial transfer of customer information that may be transferred to our affiliates or subsidiaries.<br><br><u>Procedures for monitoring, controlling and improving the use or sharing of information</u><br><br>If you do not want to receive certain communications, such as newsletters or advertisements, you can indicate your preference by requesting your personal information. Or opt-out later using the options below In addition to the options below, Gearbox allows you to opt-out of receiving future communications other than those sent. done. Therefore, each message has a link at the end of the email.<br><br>If for any reason you wish to be removed from the Gearbox mailing list, please let us know. and save your account or use the link "Deshacer suscripción de esta lista" o "Actualizar preferencias de suscripción" All emails from Gearbox. To delete your Gearbox account, go to your SHIFT account at https://shift.gearboxsoftware.com and click the link. "Otro" Click again "Borrar mi cuenta". If you do not want your game to appear on the Gearbox website, please go to the Gearbox website and follow the instructions to opt out of advertising. Even if you don't respond... information about your game may be displayed in other game formats. The shipping box will continue to collect and store consoles (including TRANSMUTO model trailers) operated by third parties such as TRANSMUTO. Use your content information to express yourself in our games..<br><br>Please review the personal information we collect about you in addition to the guidelines above. If you want to cancel or make changes, you can send an email to privacy@gearboxsoftware.com. Or repair your software for us on Main St. Park 11, Suite 1200 Plano, TX 75074 Please include your status in your email..<br><br>Retention of Information: We will retain personal information as long as your account is active in order to provide appropriate services. If you wish to make changes to your account or request that your information not be used to provide the Service. Please contact us here. If your account is temporarily inactive, it will be deleted if information is changed or deleted to resolve conflicts; Accept our Terms of Use. Technical and legal requirements and/or security of our online resources. We may retain some of the information we have about you to comply with privacy and other processing restrictions..<br><br>In all cases where our online services have access to your personal information. We respond to removal, correction and update requests..<br><br><u>Links to other websites</u><br><br>Please be aware that when using TRANSMUTO, we may redirect you to other websites that we do not control. The content we link to is not updated or published to support other transactions. Because we cannot guarantee that the privacy policies of these websites will meet our needs. We encourage you to read the privacy policy of the linked website before providing information..<br><br><u>your child</u><br><br>Anyone under the age of 13 may not be a visitor or user. The agent may collect personal information of children under 13 years of age. If we learn that children under 13 have provided personal information to Gearbox, we will delete that information. When using the Internet, parents can use their children's real names without permission. Please do not include an address or phone number..<br><br><u>Protect your saved content?</u><br><br>Protecting Your Communication Adheres to industry standards for the security of the information you provide. Adequate security measures are in place to ensure integrity and confidentiality. Data loss is subject to sharing controls, including safeguards against misuse and abuse. Personal information collected by Gearbox is stored in a secure (eg, locked) environment that is not publicly accessible. Limiting Electronic Access to Your Personal Information The Exchange Store collects data behind a network firewall and uses SSL encryption for receipts and purchases in our store. However, no system is 100% secure and human error is inevitable. Therefore, there is a possibility of receiving unauthorized information..<br><br><u>California rights</u><br><br>California Civil Code Section 1798.83 of 2005; Our California customers may request certain information that we disclose to third parties for direct marketing purposes. This Privacy Policy governs the transfer of any information to third parties for direct marketing purposes. Questions regarding this Privacy Policy (in English) should be directed to Gearbox Software, LLC, Attn: Privacy Policy 101 E. Park Blvd., Suite 1200 Plano, Texas 75074..<br><br><u>Transfer your information to the United States</u><br><br>Aggregated Information Collected or Received by Delivery Box in Connection with Online Services. processed or shipped to the United States. If you have information elsewhere, courts, law enforcement agencies, and national security agencies may allow access to that information in accordance with local law. Current and aggregated administrative data may be stored on servers or directly in the United States..<br><br><u>Contact us</u><br><br>Questions or complaints about this Privacy Policy can be sent to our Privacy Officer by email (in English): privacy@gearsoftware.com. or by mail to Gearbox Software, LLC, Attn: Privacy Policy 101 E. Park Blvd., Suite 1200, Plano, Texas 75074. If you use Gearbox Online Services from the European Union, please notify us by letter or email..<br><br>All rights reserved.."

